[
  "calendar",
  "obsidian-git",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "periodic-notes",
  "dataview",
  "completed-task-display",
  "nldates-obsidian",
  "meld-encrypt",
  "obsidian-vimrc-support",
  "webpage-html-export",
  "metadata-menu",
  "obsidian-advanced-uri",
  "obsidian-excalidraw-plugin"
]